[
  "calendar",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-vimrc-support",
  "colored-tags",
  "code-styler",
  "highlightr-plugin",
  "file-explorer-plus",
  "obsidian-file-color",
  "cmdr",
  "obsidian-relative-line-numbers",
  "pdf-plus",
  "obsidian-git"
]